Repository: Theordius/MySalaryCalculator
Catalog: Project/Resorces/Localizable.xcstrings
Source language: en
Languages: pl

source: About
pl: O Aplikacji

source: About App
pl: O Aplikacji

source: Appointment
pl: Powołanie

source: Calculate
pl: Oblicz

source: Choose settlement form
pl: Wybierz formę rozliczenia

source: Cost of Revenue
pl: Koszty uzyskania przychodu

source: Dividend
pl: Dywidenda

source: English
pl: Angielski

source: FTE
pl: UOP

source: Gross
pl: Brutto

source: Gross value
pl: Wartość brutto

source: LTD
pl: Spółka

source: Payment form
pl: Forma płatności

source: Polish
pl: Polski

source: Revenue
pl: Koszty uzyskania przychodu

source: To account
pl: Na konto
